{
	"Russian": "<b>Событие “Пасхальный переполох”</b>\nУ вас дома завелись кролики! И им нужна ваша помощь, ведь на пасхальных локациях кишат зомби. Зачистите эти места от мертвецов и заработайте репутацию. За нее можно забрать пасхальные яйца, которые ценятся на черном рынке. \nСобытие начнется 10 апреля\n\n<b>Остальное: </b>\n— Добавили премиум награды за репутацию. \n— Добавили окно информации, если превышен лимит генома зараженного в Фонде Генезис. \n— Исправили множество ошибок.",
	"English": "<b>“Easter Madness” Event</b>\nYou've got bunnies at home! And they need your help, for Easter locations are swarming with zombies. Clear those spots of the undead and earn reputation. It will grant you Easter eggs that are highly valued in the black market.\nThe event commences on April 10\n\n<b>Other: </b>\n— Premium rewards for reputation.\n— Information window that pops up when you exceed the infected genome limit in the Genesis Collection.\n— Many fixed bugs. ",
	"German": "<b>Event “Osterwahnsinn”</b>\nSie haben Hasen zu Hause! Und die brauchen Ihre Hilfe, denn die Osterorte wimmeln nur so vor Zombies. Befreien Sie diese Orte von den Untoten und erhalten Sie dafür Ruf. Im Gegenzug bekommen Sie Ostereier, die auf dem Schwarzmarkt sehr wertvoll sind.\nDas Event beginnt am 10. April\n\n<b>Sonstiges: </b>\n— Premium-Belohnung gegen Ruf.\n— Informationsfenster, das erscheint, wenn Sie das Infiziertengenomlimit in der Genesis-Sammlung überschreiten.\n— Viele Bugs wurden behoben.",
	"Italian": "<b>Evento “Follia di Pasqua”</b>\nIn casa ci sono i Coniglietti! E hanno bisogno del tuo aiuto, perché le aree di Pasqua pullulano di zombi. Libera questi luoghi dai non morti per guadagnare reputazione, che ti farà ottenere uova di Pasqua molto apprezzate sul mercato nero.\nL'evento inizia il 10 aprile\n\n<b>Altro: </b>\n— Ricompense premium per la reputazione.\n— Finestra informativa che appare quando superi il limite di genoma infetto nella Collezione Genesi.\n— Corretti diversi errori.",
	"French": "<b>Événement “Folie de Pâques”</b>\nVous avez des lapins à la maison ! Et ils ont besoin de votre aide, car les lieux de Pâques grouillent de zombies. Débarrassez ces endroits des morts-vivants et gagnez en réputation pour obtenir des œufs de Pâques qui ont une grande valeur au marché noir.\nL'événement commence le 10 avril\n\n<b>Autres : </b>\n— Récompenses premium de réputation.\n— Une fenêtre d'information apparaît en cas de dépassement de la limite de génomes infectés dans la collection Genèse.\n— De nombreux bugs corrigés.",
	"Spanish": "<b>Evento “Locura de Pascua”</b>\n¡Se te han metido unos conejitos en casa! Y necesitan tu ayuda, porque las ubicaciones de Pascua están plagadas de zombis. Acaba con todos los no muertos para ganar reputación; obtendrás huevos de Pascua muy valorados en el mercado negro.\nEl evento empieza el 10 de abril\n\n<b>Otros: </b>\n— Recompensas premium por reputación.\n— Ventana de información que aparece al exceder el límite de genoma de infectado en la Colección Génesis.\n— Se han corregido muchos errores. ",
	"Portuguese": "<b>Evento “Loucura de Páscoa”</b>\nOs coelhos foram até a sua casa! Eles precisam de ajuda, pois os locais de Páscoa estão repletos de zumbis. Acabe com os mortos-vivos e ganhe reputação. Você receberá ovos de Páscoa, que são muito valorizados no mercado negro.\nO evento começa em 10 de abril\n\n<b>Outros: </b>\n— Recompensas Premium por reputação.\n— Janela de informações que aparece quando você ultrapassa o limite de genomas infectados na Coleção Genesis.\n— Muitos bugs corrigidos.",
	"Chinese": "<b>“复活节狂热”活动</b>\n你家来兔子啦！而且它们需要你的帮助，因为复活节地点涌现了大量僵尸。清理那些地点的不死族并获得声望。你会拿到在黑市上价值不菲的复活节彩蛋。\n活动将于 4 月 10 日开始\n\n<b>其他： </b>\n— 声望高级奖励。\n— 超出起源收藏感染者基因组上限时，会弹出信息窗口。\n— 修复了若干问题。 ",
	"Chinese_HK": "<b>“復活節狂熱”活動</b>\n你家裡有兔子！牠們需要你的幫助，因為復活節地點擠滿了殭屍。清除這些地方的不死生物並贏得信譽，將會為你帶來在黑市中非常有價值的復活節彩蛋。\n活動於 4 月 10 日開始\n\n<b>其他： </b>\n— 信譽高級獎勵。\n— 創世紀收藏中超過受感染基因組上限時會出現的資訊視窗。\n— 修復大量錯誤。 ",
	"Korean": "<b>“광란의 부활절” 이벤트</b>\n집에 토끼가 나타났어요! 부활절 위치에 좀비들이 몰려들고 있어 당신의 도움이 필요하다고 합니다. 언데드가 나오는 장소를 정리하고 명성을 획득하세요. 암시장에서 높은 가치를 지닌 부활절 달걀을 얻을 수 있습니다.\n이벤트는 4월 10에 시작됩니다.\n\n<b>기타: </b>\n— 명성에 대한 특별 보상을 이용할 수 있습니다.\n— 제네시스 컬렉션에서 감염된 게놈 제한을 초과할 경우 정보 창이 나타납니다.\n— 여러 가지 버그 수정",
	"Japanese": "<b>“イースター・マッドネス”イベント</b>\n家にバニーがやってきた！イースターのロケーションにはゾンビがはびこっており、バニーたちは君の助けを必要としている。これらの場所からアンデッドを一掃し、名声を獲得すれば、闇市場で高値で取引されるイースターエッグが手に入る。\nイベント開始日：4月10日\n\n<b>その他： </b>\n— 名声に応じたプレミアム報酬。\n— 「ジェネシス・コレクション」で感染したゲノムの上限を超えた際に出現する情報画面。\n— 多数のバグ修正。",
	"Thai": "<b>อีเวนต์ “อีสเตอร์สุดเหวี่ยง”</b>\nคุณมีบันนี่มาหาถึงบ้าน! และพวกมันต้องการความช่วยเหลือด้วย เพราะสถานที่อีสเตอร์เต็มไปด้วยซอมบี กวาดล้างตำแหน่งที่มีผีดิบเหล่านั้นแล้วรับชื่อเสียง คุณสามารถใช้ชื่อเสียงรับไข่อีสเตอร์ซึ่งมีมูลค่าสูงในตลาดมืดได้\nอีเวนต์เริ่มตั้งแต่ 10 เมษายน\n\n<b>อื่นๆ: </b>\n— รางวัลพรีเมียมสำหรับชื่อเสียง\n— หน้าต่างแจ้งข้อมูลที่จะปรากฏเมื่อคุณมีจีโนมติดเชื้อมากเกินขีดจำกัดในคอลเลกชั่นเยเนซิส\n— แก้ไขบั๊กหลายประการ ",
	"Turkish": "<b>“Paskalya Çılgınlığı” Etkinliği</b>\nEvinde tavşanlar var! Paskalya bölgeleri zombi kaynadığı için bu tavşanların senin yardımına ihtiyacı var. Bu bölgelerdeki zombileri temizleyip itibar kazan. Böylelikle karaborsada çok kıymetli olan Paskalya yumurtalarını elde edebilirsin.\nEtkinlik 10 Nisan'da başlıyor\n\n<b>Diğer: </b>\n— İtibar için premium ödüller.\n— Yaratılış Koleksiyonunda virüslü genomu sınırı aşıldığında açılan bilgi penceresi eklendi.\n— Pek çok hata düzeltildi.",
	"Indonesian": "<b>Event “Kegilaan Paskah”</b>\nAda kelinci di rumahmu! Mereka butuh bantuanmu karena lokasi Paskah dikerumuni Zombi. Bersihkan lokasi-lokasi tersebut dari Mayat Hidup dan dapatkan Reputasi. Ia akan memberimu Telur Paskah yang sangat berharga di Pasar Gelap.\nEvent ini dimulai pada 10 April\n\n<b>Lainnya: </b>\n— Imbalan Premium untuk Reputasi.\n— Jendela informasi yang muncul ketika kamu melebihi batas Genom Terinfeksi dalam Koleksi Genesis.\n— Perbaikan untuk banyak bug."
}
