{
	"Russian": "<b>Островной регион</b>\nСнаряжайте лодку и вперед на острова! Ученые из отряда Кея уже там — пытаются исследовать геном зараженных. Но эти острова совсем не райские, вместо свежего ветра там облако из спор. \nГоворят, один из островов связан подземными путями с Лабораторией. Раньше ученые Генезис свозили туда отходы от своих научных экспериментов. А сейчас этот мусор просто гниет на острове…\n\n<b>Что нового:</b>\nРесурсы для создания антиспоровой брони, оружия и расходников.\nНаграды в Фонде Генезис.\nХранилище комплектов экипировки — все вещи в одном месте.\nКошмарные зомби на вышке и на острове с отходами.\nОстровные локации, где кишат зараженные спорами животные, миазмы и зомби.\nХранилище руды — 2000 единиц в одном месте.\nВинтовка, пистолет и снайперская винтовка, которые пробивают споровую броню.",
	"English": "<b>Island Region</b>\nEquip your boat and set out for the islands! Scientists from Citizen K’s squad are already there, trying to study the infected genome. But those islands are no paradise getaways—there’s no fresh air there, only spore clouds.\n Rumor has it, one of the islands is connected to the Laboratory via underground passages. This island was where Genesis scientists once transported waste left over from their experiments. And now all this garbage is just rotting away on the island…\n\n<b>What's new:</b>\nResources for crafting anti-spore armor, weapons, and consumables.\nRewards in the Genesis Collection.\nStorage for Equipment—store everything in one place.\nHorrific zombies in the watchtower and on the island full of waste.\nIsland locations swarming with spore-infected animals, miasmas, and zombies.\nOre Storage—2,000 pieces in one place.\nSpore armor-piercing rifle, pistol, and sniper rifle.",
	"German": "<b>Inselregion</b>\nRüsten Sie Ihr Boot aus und machen Sie sich auf den Weg zu den Inseln! Die Wissenschaftler der Truppe um Bürger K sind schon dort und versuchen, das Infiziertengenom zu untersuchen. Aber diese Inseln sind keine paradiesischen Zufluchtsorte – dort gibt es keine frische Luft, nur Sporenwolken. \nMan munkelt, dass eine der Inseln über unterirdische Gänge mit dem Labor verbunden ist. Auf dieser Insel haben die Wissenschaftler von Genesis einst den Abfall ihrer Experimente abgeladen. Und jetzt verrottet der ganze Müll einfach auf der Insel …\n\n<b>Was ist neu?</b>\nRessourcen zum Fertigen von Anti-Sporen-Rüstung, -Waffen und -Verbrauchsmaterialien.\nBelohnungen in der Genesis-Sammlung.\nDepots für Ausrüstung – bewahren Sie alles an einem Ort auf.\nSchreckliche Zombies im Wachturm und auf der Insel voller Abfälle.\nInselorte, an denen es von sporeninfizierten Tieren, Miasmen und Zombies wimmelt.\nErzdepots – 2.000 Stück an einem Ort.\nGewehre, Pistolen und Scharfschützengewehre, die Sporenrüstungen durchdringen können.",
	"Italian": "<b>Regione insulare</b>\nEquipaggia la tua barca e parti per le isole! Gli scienziati della squadra del cittadino K sono già lì e stanno cercando di studiare il genoma infetto. Ma queste isole non sono un paradiso: niente aria fresca, solo nubi di spore. \nSi dice che una delle isole sia collegata al Laboratorio tramite dei passaggi sotterranei. Un tempo, gli scienziati di Genesi trasportavano su quell'isola i rifiuti prodotti dai loro esperimenti. E ora tutti quei rifiuti sono lì a marcire...\n\n<b>Novità:</b>\nRisorse per la fabbricazione di corazza, armi e consumabili antispore.\nRicompense alla Collezione Genesi.\nDeposito per l'equipaggiamento: conserva tutto in un unico posto.\nOrribili zombi alla torre di guardia e sull'isola piena di rifiuti.\nIsole con aree che pullulano di animali, miasmi e zombi infetti da spore.\nDeposito di minerali: 2000 pezzi in un unico posto.\nFucile di precisione, pistola e fucile perforante antispore.",
	"French": "<b>Région insulaire</b>\nPréparez votre bateau et partez pour les îles ! Les scientifiques de l'équipe de Citoyen K sont déjà sur place et tentent d'étudier le génome infecté. Mais ces îles sont loin d'être paradisiaques : il n'y a pas d'air frais, seulement des nuages de spores. \nSelon la rumeur, l'une des îles est reliée au laboratoire par des passages souterrains. C'est sur cette dernière que les scientifiques de Genèse transportaient autrefois les déchets issus de leurs expériences. Aujourd'hui, tous ces déchets pourrissent sur l'île…\n\n<b>Nouveautés :</b>\nRessources pour fabriquer des armures, des armes et des consommables antispores.\nRécompenses de la collection Genèse.\nStockage pour l'équipement : entreposez tout au même endroit.\nDes zombies terrifiants dans la tour de guet et sur une île jonchée de déchets.\nDes lieux insulaires grouillant d'animaux, de miasmes et de zombies infectés par les spores.\nStockage des minerais : 2 000 fragments au même endroit.\nFusil, pistolet et fusil de sniper perforants et antispores.",
	"Spanish": "<b>Región insular</b>\n¡Equipa tu barco y zarpa hacia las islas! Los científicos del equipo de Ciudadano K ya están allí, tratando de estudiar el genoma de infectado. Pero esas islas no son destinos paradisíacos: allí no hay aire fresco, solo nubes de esporas. \nSe rumorea que una de las islas está conectada con el laboratorio mediante pasadizos subterráneos. Era la isla donde los científicos de Génesis transportaban los residuos que quedaban de sus experimentos. Y ahora, toda esa basura se está pudriendo en la isla...\n\n<b>Novedades:</b>\nRecursos para crear consumibles, armas y protección antiesporas.\nRecompensas en la Colección Génesis.\nAlmacén para equipo, guárdalo todo en el mismo sitio.\nZombis horrendos en la atalaya y en la isla repleta de residuos.\nUbicaciones insulares plagadas de miasmas, zombis y animales infectados por esporas.\nAlmacenamiento de mineral, 2000 piezas en un solo sitio.\nPistola, fusil de francotirador y fusil con penetración de protección de esporas.",
	"Portuguese": "<b>Região das Ilhas</b>\nEquipe seu barco e parta para as ilhas! Os cientistas do esquadrão do Cidadão K já estão lá, tentando estudar o genoma infectado. Mas essas ilhas não são refúgios paradisíacos; não há ar fresco lá, apenas nuvens de esporos.\n Há rumores de que uma das ilhas está conectada ao laboratório por meio de passagens subterrâneas. Essa ilha era para onde os cientistas da Genesis transportavam os resíduos que sobravam de seus experimentos. E agora todo esse lixo está apodrecendo na ilha...\n\n<b>Novidades:</b>\nRecursos para produzir armaduras, armas e consumíveis antiesporos.\nRecompensas na Coleção Genesis.\nDepósito para equipamentos, guarde tudo em um só lugar.\nZumbis horríveis na torre de vigia e na ilha cheia de resíduos.\nLocais da ilha repletos de animais, miasmas e zumbis infectados por esporos.\nDepósito de minério, 2.000 unidades em um só lugar.\nFuzil, pistola e fuzil de precisão perfurantes de armadura espórica.",
	"Chinese": "<b>岛屿区域</b>\n装备好你的船，启程前往群岛！市民 K 小队的科学家们已经在那里努力研究感染者基因组了。但岛上并非世外桃源，因为那里没有新鲜空气，只有孢子云。\n有传言说，其中一座岛屿借由地下通道与实验室连通。这座岛是曾经起源科学家们弃置实验废料的地方。现在所有的垃圾就在岛上渐渐腐烂……\n\n<b>更新内容：</b>\n用于制作抗孢子护甲、武器和消耗品的资源。\n起源收藏中的奖励。\n可集中存放所有装备的装备仓库。\n瞭望塔中和垃圾岛上的可怕僵尸。\n充满受孢子感染的动物、瘴气以及僵尸的岛屿地点。\n可集中存放 2000 份矿石的矿石仓库。\n可穿透孢子护甲的步枪、手枪和狙击步枪。",
	"Chinese_HK": "<b>島嶼地區</b>\n裝備好船隻，啟程前往島嶼！居民 K 小隊的科學家們已經在那裡嘗試研究受感染基因組了。但那些島嶼並非世外桃源，因為那裡沒有新鮮空氣，只有孢子雲。\n有傳言說，其中一座島嶼經由地下通道與實驗室連通。這座島曾經是創世紀科學家棄置實驗廢料的地方。現在所有的垃圾就在島上腐爛……\n\n<b>新內容：</b>\n用於製作抗孢子裝甲、武器與消耗品的資源。\n創世紀收藏中的獎勵。\n可集中存放所有物品的裝備儲物區。\n瞭望塔與垃圾島的可怕殭屍。\n充滿受孢子感染的動物、瘴氣以及殭屍的島嶼地點。\n可集中存放 2000 份礦石的礦石儲物區。\n可穿透孢子裝甲的獵槍、手槍與狙擊步槍。",
	"Korean": "<b>섬 지역</b>\n보트에 장비를 챙겨 섬으로 출발하세요! 시민 K의 과학자들은 이미 그곳에서 감염된 게놈을 연구하고 있습니다. 이 섬들은 전혀 낙원 같은 곳이 아닙니다. 신선한 공기는 없고, 포자 구름만이 가득하죠. \n소문에 따르면 섬 중 하나는 지하 통로를 통해 실험실과 연결되어 있다고 합니다. 이 섬은 한때 제네시스 과학자들이 실험하고 남은 폐기물을 폐기하던 곳이었습니다. 그리고 이제 이 모든 쓰레기가 섬에서 썩어갑니다...\n\n<b>신규 항목:</b>\n포자 차단 방어구, 무기, 소모품 제작을 위한 자원.\n제네시스 컬렉션의 보상.\n장비 창고: 모든 것을 한곳에서 보관하세요.\n감시탑의 끔찍한 좀비와 폐기물로 가득한 섬.\n포자에 감염된 동물, 독기, 좀비가 우글대는 섬 지역.\n광석 창고: 한곳에 2,000개를 보관하세요.\n포자 방어구 관통 소총, 권총, 저격 소총.",
	"Japanese": "<b>島しょ地域</b>\nボートを装備して、島しょ地域に出発！市民Kの部隊の科学者たちは、すでに現地で感染したゲノムを研究しようとしています。しかし、そこにある島々は楽園のリゾートではありません。新鮮な空気はなく、あるのは胞子雲だけ。\n噂によると、島のひとつは地下道で研究所とつながっているのだとか。ここは、かつてジェネシスの科学者たちが実験で出た廃棄物を運んでいた島だったのです。そして今や、その廃棄物は島で朽ち果てていくばかり…\n\n<b>新登場：</b>\n抗胞子防具、武器、消耗品を作成するための資源。\nジェネシス・コレクションの報酬。\nあらゆるものを一か所に収納可能な装備品の倉庫。\n見張り塔や廃棄物だらけの島にいる恐ろしいゾンビたち。\n胞子感染した動物、瘴気、ゾンビがうごめくロケーション。\n一か所に2,000個を保管できる鉱石倉庫。\n胞子防具貫通ライフル、ピストル、スナイパーライフル。",
	"Thai": "<b>เขตแดนเกาะ</b>\nเตรียมเรือของคุณแล้วมุ่งไปยังหมู่เกาะ! นักวิทยาศาสตร์จากหน่วยของพลเมืองเคไปกันก่อนแล้ว พวกเขาพยายามศึกษาจีโนมติดเชื้อ แต่เกาะเหล่านี้ไม่ได้เป็นเกาะสวรรค์เขตร้อน ไม่มีอากาศบริสุทธิ์แต่เต็มไปด้วยหมอกสปอร์ \nว่ากันว่ามีเกาะแห่งหนึ่งที่เชื่อมต่อกับห้องทดลองด้วยทางใต้ดิน เกาะนั้นเป็นสถานที่ซึ่งนักวิทยาศาสตร์ของเยเนซิสเคยเอาสารพิษที่เหลือจากการทดลองไปทิ้ง และตอนนี้ขยะทั้งหลายนั่นก็เน่าเสียอยู่บนเกาะ...\n\n<b>มีอะไรใหม่:</b>\nวัตถุดิบสำหรับประดิษฐ์ของใช้แล้วหมดไป อาวุธ และเกราะต้านสปอร์\nรางวัลในคอลเลกชั่นเยเนซิส\nที่เก็บของสำหรับอุปกรณ์ เก็บทุกอย่างรวมไว้ในแห่งเดียว\nซอมบีสุดสยองในหอสังเกตการณ์และเกาะที่เต็มไปด้วยของเสีย\nสถานที่บนเกาะที่เต็มไปด้วยสัตว์ติดเชื้อจากสปอร์ พิษร้าย และซอมบี\nที่เก็บแร่สำหรับเก็บ 2,000 ชิ้นในที่เดียว\nสไนเปอร์ไรเฟิล ปืนพก และไรเฟิลเจาะเกราะสปอร์",
	"Turkish": "<b>Ada Bölgesi</b>\nTekneni donatıp adaya doğru yola çık! Yurttaş K'nin ekibinden bilim insanları oraya çoktan vardı, virüslü genomunu incelemeye çalışıyor. Ancak bu adalar cennetten bir parça değil. Temiz hava yok, sadece spor bulutları var. \nSöylentilere göre bu adalardan biri yer altı geçitleriyle Laboratuvara bağlıymış. Bu ada eskiden Yaratılış bilim insanlarının deneylerinden kalan atıkları taşıdığı yermiş. Şimdiyse bu çöplerin hepsi adada çürümeye yüz tutmuş durumda…\n\n<b>Yenilikler:</b>\nSpora dayanıklı zırh, silah ve kullanılabilir eşya üretmek için kaynaklar.\nYaratılış Koleksiyonunda ödüller.\nEkipman Deposu: Her şeyi tek bir yerde saklayabilirsin.\nGözetleme kulesinde ve atık dolu adada korkunç zombiler.\nSporla enfekte olmuş hayvan, zehirli atmosfer ve zombi kaynayan ada konumları.\nCevher Deposu: 2.000 parça tek bir yerde toplandı.\nSporlu zırh delici tüfek, tabanca ve keskin nişancı tüfeği.",
	"Indonesian": "<b>Wilayah Pulau</b>\nSiapkan perahumu dan berangkatlah ke pulau! Para ilmuwan dari regu Warga K sudah di sana, berusaha meneliti Genom Terinfeksi. Tapi, pulau-pulau itu bukan firdaus untuk berlibur—di sana, tak ada udara segar, yang ada hanyalah awan spora. \nMenurut desas-desus, salah satu pulau itu terhubung ke Laboratorium melalui jalan bawah tanah. Dulu, ke pulau inilah para ilmuwan Genesis mengangkut sisa-sisa limbah dari eksperimen mereka. Kini, semua sampah itu membusuk di pulau ....\n\n<b>Yang baru:</b>\nSumber daya untuk membuat armor, senjata, dan bahan habis pakai antispora.\nImbalan di Koleksi Genesis.\nPenyimpanan untuk Peralatan—simpan semuanya di satu tempat.\nKawanan Zombi mengerikan di Menara Pengawas dan di pulau yang dipenuhi limbah.\nBerbagai lokasi di pulau yang dipenuhi hewan, miasma, dan Zombi yang terinfeksi spora.\nPenyimpanan Bijih—2.000 keping sekali simpan.\nSenapan, pistol, dan senapan tembak jitu yang bisa menembus armor spora."
}
