{
	"Russian": "<b>8 лет Last Day!</b>\nЭто наш общий праздник — памятные подарки уже ждут вас на почте.\n\n<b>Событие “Охотничий инстинкт”</b>\nВ Пустошах водятся не только зомби. Кабаны, медведи и даже аллигаторы — вооружитесь бестиарием и научитесь выслеживать их всех. Улучшайте оружие, собирайте охотничьи трофеи и меняйте их на новые ценные награды на чёрном рынке.\nОхотничьи угодья ждут вас!\n\n<b>Остальное:</b>\n— VIP-марафон — получайте награды за покупки\n— Экстракторы — заправьте их бензином, чтобы они добывали руду, пока вы отдыхаете\n— Исправили множество ошибок",
	"English": "<b>Last Day's turning 8!</b>\nIt's our shared holiday, so expect celebratory gifts in your inbox.\n\n<b>“Hunter's Instinct” Event</b>\nZombies aren't the only creatures roaming the Wastelands. Boars, bears, and even alligators—dig into the bestiary and learn to hunt them all down. Upgrade your weapons, collect hunting trophies, and exchange them for new valuable rewards in the black market.\nHunting Grounds await you!\n\n<b>Other:</b>\n一 VIP Marathon — get rewards for your purchases\n一 Extractors — fill them up with gasoline so that they extract ore while you're kicking back\n一 Many bug fixes",
	"German": "<b>Last Day wird 8!</b>\nEs ist unser gemeinsamer Feiertag, deshalb können Sie sich auf ein Geschenk in Ihrem Posteingang freuen.\n\n<b>Event “Jägerinstinkt”</b>\nZombies sind nicht die einzigen Kreaturen, die das Ödland durchstreifen. Wildschweine, Bären und sogar Alligatoren — stöbern Sie im Bestiarium und lernen Sie, wie sie zu erlegen sind. Verbessern Sie Ihre Waffen, sammeln Sie Jagdtrophäen und tauschen Sie sie auf dem Schwarzmarkt gegen neue wertvolle Belohnungen ein.\nDie Jagdgebiete erwarten Sie!\n\n<b>Sonstiges:</b>\n一 VIP-Marathon — erhalten Sie Belohnungen für Ihre Käufe\n一 Extraktoren — betanken Sie sie mit Benzin, damit sie Erz extrahieren, während Sie sich zurücklehnen\n一 Viele Fehlerbehebungen",
	"Italian": "<b>Last Day on Earth compie 8 anni!</b>\nÈ sia la nostra che la tua festa, perciò aspettati di ricevere dei regali nella posta.\n\n<b>Evento “Istinto del cacciatore”</b>\nGli zombi non sono le uniche creature che vagano per le terre desolate. Ci sono anche cinghiali, orsi e perfino alligatori: approfondisci il bestiario e impara a cacciarli tutti. Potenzia le tue armi, ottieni trofei di caccia e scambiali con nuove preziose ricompense al mercato nero.\nI Terreni di caccia ti aspettano!\n\n<b>Altro:</b>\n一 Maratona VIP: ottieni ricompense per i tuoi acquisti\n一 Estrattori: riempili di benzina per fargli estrarre i minerali mentre tu ti rilassi\n一 Corretti diversi errori",
	"French": "<b>Last Day on Earth a 8 ans !</b>\nEn ce jour festif pour nous tous, attendez-vous à recevoir des cadeaux dans votre messagerie.\n\n<b>Événement “Instinct du chasseur”</b>\nLes zombies ne sont pas les seules créatures à errer dans les Terres désolées. Il y a aussi des sangliers, des ours et même des alligators : plongez dans le bestiaire et apprenez à les chasser. Améliorez vos armes, collectez des trophées de chasse et échangez-les contre de nouvelles récompenses précieuses au marché noir.\nLe terrain de chasse vous attend !\n\n<b>Autres :</b>\n一 Marathon VIP — gagnez des récompenses pour tout achat\n一 Extracteurs — remplissez-les d'essence pour qu'ils extraient le minerai pendant que vous vous reposez\n一 De nombreuses corrections de bugs",
	"Spanish": "<b>¡Last Day cumple 8 años!</b>\nEs un día muy especial, así que encontrarás varios regalos en tu buzón.\n\n<b>Evento “Instinto de cazador”</b>\nLos zombis no son las únicas criaturas que deambulan por los páramos, también hay jabalíes, osos e incluso caimanes — explora el bestiario y aprende a cazarlos a todos. Potencia tus armas, obtén trofeos de caza e intercámbialos por valiosas recompensas en el mercado negro.\n¡El terreno de caza te está esperando!\n\n<b>Otros:</b>\n一Maratón VIP: obtén recompensas con cada compra\n一Extractores: échales gasolina para obtener minerales sin mover ni un dedo\n一 Muchas correcciones de errores",
	"Portuguese": "<b>O Last Day está fazendo 8 anos!</b>\nÉ a nossa festa especial, portanto, espere presentes comemorativos em sua caixa de mensagens.\n\n<b>Evento “Instinto de Caçador”</b>\nZumbis não são as únicas criaturas vagando pela Desolação. Javalis, ursos e até jacarés — explore o bestiário e aprenda a caçar todos eles. Melhore suas armas, colete troféus de caça e troque-os por recompensas valiosas no mercado negro.\nA Área de Caça está à espera!\n\n<b>Outros:</b>\n一 Maratona VIP: receba recompensas pelas compras\n一 Extratores: encha-os com gasolina para que extraiam minério enquanto você relaxa\n一 Muitas correções de bugs",
	"Chinese": "<b>《地球末日》八岁啦！</b>\n这是我们共同的节日，收件箱中会有庆祝礼物哦！\n\n<b>“猎手本能”活动</b>\n僵尸并非唯一在荒地上游荡的生物，此外还有野猪、熊，甚至是鳄鱼。研究生物图鉴，学习如何狩猎它们。升级武器，收集猎物，并用这些战利品在黑市上换取新的珍贵奖励。\n狩猎场等待着你！\n\n<b>其他：</b>\n一 VIP 马拉松：购买物品可获得奖励\n一 提取器：加入汽油后，提取器即可提取矿石，而你可以在一边休息\n一 若干问题修复",
	"Chinese_HK": "<b>《地球末日》八歲了！</b>\n這是我們共同的節日，敬請期待收件匣的慶祝禮物。\n\n<b>“獵人的直覺”活動</b>\n殭屍並非唯一在荒地遊蕩的生物，還有野豬、熊，甚至是鱷魚。研究生物圖鑒，學習如何狩獵。升級武器、收集獵物，並用這些戰利品在黑市換取新的寶貴獎勵。\n狩獵場等著你！\n\n<b>其他：</b>\n一 VIP 馬拉松——購買物品可獲得獎勵\n一 提煉器——加滿汽油後即可在你休息時繼續提煉礦石\n一 多項錯誤修復",
	"Korean": "<b>Last Day가 8주년이 되었습니다!</b>\n모두의 기념일입니다. 금고에 축하 선물이 도착할 예정입니다.\n\n<b>“사냥꾼의 본능” 이벤트</b>\n황무지에는 좀비만 돌아다니는 것이 아닙니다. 멧돼지, 곰, 심지어 악어까지 있죠. 도감을 살펴 보고 사냥법을 배워보세요. 무기를 업그레이드하고 사냥 전리품을 모아 암시장에서 새롭고 귀중한 보상으로 교환하세요.\n사냥터가 기다립니다!\n\n<b>기타:</b>\n一 VIP 마라톤: 구매에 따라 보상받으세요\n一 추출기: 휴식을 취하는 동안 광석을 추출할 수 있도록 휘발유를 채워두세요\n一 다수의 버그를 수정했습니다",
	"Japanese": "<b>『Last Day』8周年！</b>\n私たち皆の記念日ですから、皆さんの受信箱にもお祝いのギフトをお届けします。\n\n<b>“ハンターの本能”イベント</b>\n荒れ地をうろついているのはゾンビだけではありません。イノシシ、クマ、それにワニまで...動物図鑑を開き、獲物を狩り尽くす術を学びましょう。武器をアップグレードし、狩猟トロフィーを集めて、闇市場で新しい貴重な報酬と交換しましょう。\n狩猟場があなたを待っている！\n\n<b>その他：</b>\n一 VIPマラソン — 購入に応じて報酬を入手\n一 抽出装置 — ガソリンを入れ、自分はくつろぎながら機械に鉱石を採掘させましょう\n一 多くのバグを修正",
	"Thai": "<b>Last Day กำลังจะครบ 8 ปี!</b>\nนับเป็นวันหยุดร่วมสำหรับเรา คอยรับของขวัญเพื่อฉลองในกล่องจดหมายได้เลย\n\n<b>อีเวนต์ “สัญชาตญาณนักล่า”</b>\nในที่ดินรกร้างว่างเปล่าไม่ได้มีเพียงซอมบีเท่านั้น ศึกษาคู่มือสัตว์ป่าและเรียนรู้วิธีล่าทั้งหมูป่า หมี และแม้กระทั่งตะโขง อัปเกรดอาวุธ รวบรวมรางวัลที่ระลึกจากการล่า แล้วแลกเปลี่ยนเป็นรางวัลชิ้นใหม่ที่มีค่าในตลาดมืด\nพื้นที่ล่ารอคุณอยู่!\n\n<b>อื่นๆ:</b>\n一 มาราธอน VIP — รับรางวัลจากการซื้อ\n一 เครื่องสกัด — เพียงเติมน้ำมันแล้วปล่อยให้เครื่องสกัดแร่แทนตอนคุณพักสบายๆ\n一 แก้ไขบั๊กหลายประการ",
	"Turkish": "<b>Last Day 8 yaşına giriyor!</b>\nBu hepimizin günü. Gelen kutuna kutlama hediyeleri gelecek.\n\n<b>“Avcılık İçgüdüsü” Etkinliği</b>\nÇorak Topraklarda zombiler dışında başka yaratıklar da dolaşıyor. Yaban domuzları, ayılar ve hatta timsahlar... Yaratık ansiklopedisine dal ve hepsini avlamayı öğren. Silahlarını yükselt, av ganimetleri topla ve bunları karaborsada yeni değerli ödüllerle takas et.\nAv Sahası seni bekliyor!\n\n<b>Diğer:</b>\n一 VIP Maratonu: Satın alımların karşılığında ödül al\n一 Kazıcılar: Kazıcıları benzinle doldur, sen arkana yaslanıp dinlenirken onlar cevher çıkarsın\n一 Pek çok hata düzeltildi",
	"Indonesian": "<b>Last Day kini berusia 8 tahun!</b>\nIni liburan kita bersama, jadi bersiaplah menerima hadiah perayaan di kotak pesanmu.\n\n<b>Event “Insting Pemburu”</b>\nZombi bukanlah satu-satunya makhluk yang berkeliaran di Gurun. Babi hutan, beruang, dan bahkan aligator — baca bestiarinya dan pelajari cara memburu mereka. Upgrade senjatamu, kumpulkan trofi buruan, dan tukarkan mereka untuk imbalan berharga baru di Pasar Gelap.\nLahan Berburu menantimu!\n\n<b>Lainnya:</b>\n一 Marathon VIP — dapatkan imbalan untuk pembelianmu\n一 Ekstraktor — isi dengan bensin agar mereka bisa mengekstrak bijih selagi kamu bersantai\n一 Berbagai perbaikan bug"
}
